[global]
DSCLabel.DSCLabel2.Text=上班日期
DSCLabel.DSCLabel4.Text=时数
DSCLabel.DSCLabel1.Text=上班时间
DSCLabel.DSCLabel3.Text=下班时间
DSCLabel.DSCLabel5.Text=午休开始时间
DSCLabel.DSCLabel6.Text=午休结束时间

[message]
QueryError=班别设定有误